<div class="catalog-container">
    <div class="leftmenu">
        <div class="leftsubmenu">
            <div class="leftsubmenu-item">
                <a href="" class="leftsubmenu-title">Сотрудники</a>
            </div>

            <div class="leftsubmenu-item current">
                <a href="" class="leftsubmenu-title">Вакансии</a>
            </div>

            <div class="leftsubmenu-item">
                <a href="" class="leftsubmenu-title">Лицензии</a>
            </div>

            <div class="leftsubmenu-item">
                <a href="" class="leftsubmenu-title">Политика</a>
            </div>
        </div>

        <div class="sidemenu-picture">
            <a href="">
                <img src="/uploads/catalog/leftside/1.jpg" alt="">
            </a>
            <div class="sidemenu-picture-desc">
                <div class="sidemenu-picture-title"></div>
                <div class="sidemenu-picture-text"></div>
            </div>
        </div>

        <div class="sidemenu-picture">
            <a href="">
                <img src="/uploads/catalog/leftside/2.jpg" alt="">
            </a>
            <div class="sidemenu-picture-desc">
                <div class="sidemenu-picture-title"></div>
                <div class="sidemenu-picture-text"></div>
            </div>
        </div>

        <div class="sidemenu-subscribe">
            <div class="sidemenu-subscribe-container">
                <div class="sidemenu-subscribe-title">
                    Будь всегда в курсе!
                </div>
                <div class="sidemenu-subscribe-text">
                    Узнавайте о скидках и акциях первым
                </div>
                <form action="" class="sidemenu-subscribe-form">
                    <label>
                        <input type="text" placeholder="Ваш e-mail">
                    </label>
                    <input type="submit" value="">
                </form>
            </div>
        </div>

        <div class="sidemenu-news">
            <div class="sidemenu-news-header">
                <div class="sidemenu-news-header-title">Новости</div>
                <div class="sidemenu-news-header-link"><a href="">Все новости</a></div>
            </div>

            <div class="sidemenu-news-item">
                <div class="sidemenu-news-date">22 июня 2019</div>
                <a href="" class="sidemenu-news-title">Триумфальное возвращение Nokia 3310</a>
            </div>

            <div class="sidemenu-news-item">
                <div class="sidemenu-news-date">5 июня 2019</div>
                <a href="" class="sidemenu-news-title">Новое восприятие мира от Google</a>
            </div>

            <div class="sidemenu-news-item">
                <div class="sidemenu-news-date">1 июня 2019</div>
                <a href="" class="sidemenu-news-title">Переводчик с кошачьего – это реально</a>
            </div>
        </div>

        <div class="sidemenu-news">
            <div class="sidemenu-news-header">
                <div class="sidemenu-news-header-title">Статьи</div>
                <div class="sidemenu-news-header-link"><a href="">Все статьи</a></div>
            </div>

            <div class="sidemenu-news-item">
                <a href="" class="sidemenu-news-title">Обзор 10 лучших велосипедных брендов</a>
            </div>

            <div class="sidemenu-news-item">
                <a href="" class="sidemenu-news-title">5 ожидаемых техноновинок, которые изменят мир</a>
            </div>

            <div class="sidemenu-news-item">
                <a href="" class="sidemenu-news-title">Фантастические изобретения, которые уже стали реальностью</a>
            </div>
        </div>
    </div>

    <div class="main-section">

        <h3>Отдел рекламы</h3>

        <div class="vacancy-item">
            <div class="vacancy-header">
                <div class="vacancy-title">Специалист по контекстной рекламе</div>
                <div class="vacancy-price">от 120 000 р.</div>
            </div>
            <div class="vacancy-desc">
                <p>Мы ищем специалиста, который имеет опыт самостоятельного создания, ведения и анализа рекламных кампаний</p>

                <h6>Чем вам предстоит заниматься:</h6>
                <ul>
                    <li>создавать и оптимизировать рекламные кампании в Яндекс.Директе;</li>
                    <li>проводить глубокую аналитику рекламных кампаний рекламодателей с помощью Статистики и Яндекс.Метрики – анализировать источники трафика, расходы, достижение целей (корзина, заказ, звонок), CR, CPC, CPA, CPO, ROI;</li>
                    <li>предлагать стратегию оптимизации рекламных кампаний и всего размещения в целом, учитывая бизнес-задачи рекламодателя;</li>
                    <li>готовить аналитические отчеты и аргументировать свои предложения перед заказчиками.</li>
                </ul>

                <h6>Требования:</h6>
                <ul>
                    <li>опыт работы с Яндекс.Директом от одного года;</li>
                    <li>опыт оценки эффективности трафика, стоимости привлечения клиента из разных источников (работа с системами аналитики, в т.ч. с Яндекс.Метрикой);</li>
                    <li>способность анализировать большие массивы информации, предлагать гипотезы, проверять их, делать выводы и выдвигать аргументированные предложения по оптимизации;</li>
                    <li>уверенное владение Excel (формулы, сводные таблицы, построение диаграмм), Power Point;</li>
                    <li>огромное желание стать гуру в сфере контекстной рекламы и web-аналитики.</li>
                </ul>

                <h6>Условия:</h6>
                <ul>
                    <li>Светлый, просторный офис;</li>
                    <li>Чай, кофе, печеньки, пинг-понг, мягкие пуфы и кресло-мешки;</li>
                    <li>Официальное трудоустройство, белая зарплата.</li>
                </ul>

                <hr>
                <p>Зарплата: от 120 000 р</p>
                <div class="btn">Отправить резюме</div>
            </div>
        </div>

        <div class="vacancy-item">
            <div class="vacancy-header">
                <div class="vacancy-title">Маркетолог / Таргетолог</div>
                <div class="vacancy-price">от 80 000 р.</div>
            </div>
            <div class="vacancy-desc">
                <h6>Обязанности:</h6>
                <ul>
                    <li>Разработка и запуск рекламных кампаний в социальных сетях и поисковых системах;</li>
                    <li>Таргетинг и настройка кампаний на узкие и широкие аудитории;</li>
                    <li>Запуск контекстной и медийной рекламы в системах Яндекс.Директ и Google AdWords;</li>
                    <li>Отслеживание и анализ эффективности рекламных кампаний и объявлений, корректировка и оперативная оптимизация рекламных материалов в случае необходимости;</li>
                    <li>Контроль показателей кампаний и анализ трафика в системах Яндекс Метрика и Google Analytics;</li>
                    <li>Подготовка отчетов и аналитических справок по рекламным кампаниям;</li>
                    <li>Работа над увеличением количества подписчиков в VK, Facebook, Twitter (без накруток);</li>
                    <li>Работа с сообществами-партнерами в VK (покупка рекламы, подготовка постов, контроль выполнения, работа с комментариями);</li>
                </ul>

                <h6>Требования:</h6>
                <ul>
                    <li>Опыт работы с VK, Facebook и Twitter с профессиональной аудиторией от 2-х лет;</li>
                    <li>Понимание, что такое В2В и цикла «длинной» продажи сложного продукта;</li>
                    <li>Умение раскручивать сообщества в «длинный» период без накрутки;</li>
                    <li>Опыт настройки кампаний таргетинга и ретаргетинга (ремаркетинга) в социальных сетях и поисковиках;</li>
                    <li>Умение отслеживать трафик и моделировать атрибуцию;</li>
                    <li>Знание инструментов веб-аналитики (Google Analytics, Яндекс.Метрика), настройка целей, событий, сегментов, кастомных отчетов;</li>
                    <li>Умение отслеживать трафик и моделировать атрибуцию;</li>
                    <li>Высшее образование в области маркетинга, аналитики, статистики, социологии будет плюсом;</li>
                </ul>

                <h6>Условия:</h6>
                <ul>
                    <li>Светлый, просторный офис;</li>
                    <li>Чай, кофе, печеньки, пинг-понг, мягкие пуфы и кресло-мешки;</li>
                    <li>Официальное трудоустройство, белая зарплата.</li>
                </ul>

                <hr>
                <p>Зарплата: от 80 000 р</p>
                <div class="btn">Отправить резюме</div>
            </div>
        </div>

        <div class="vacancy-item">
            <div class="vacancy-header">
                <div class="vacancy-title">Менеджер по рекламе</div>
                <div class="vacancy-price">25 000 р.</div>
            </div>
            <div class="vacancy-desc">
                <p>Ведение переговоров, оформление и сопровождение договоров, формирование клиентской базы, отчетность по работе с клиентами, обучение и профессиональное развитие.</p>

                <h6>Условия:</h6>
                <ul>
                    <li>работа в крупной федеральной компании;</li>
                    <li>возможность профессионального и карьерного развития;</li>
                    <li>своевременная оплата труда;</li>
                    <li>обучение;</li>
                    <li>официальное трудоустройство.</li>
                </ul>

                <h6>Требования:</h6>
                <ul>
                    <li>от 30 лет;</li>
                    <li>наличие опыта работы в продажах;</li>
                    <li>уверенный пользователь ПК;</li>
                    <li>желательны знания в области страхования;</li>
                    <li>коммуникабельность;</li>
                    <li>стрессоустойчивость;</li>
                    <li>обучаемость.</li>
                </ul>

                <hr>
                <p>Зарплата: 25 000 р</p>
                <div class="btn">Отправить резюме</div>
            </div>
        </div>

        <h3>Отдел разработки</h3>

        <div class="vacancy-item">
            <div class="vacancy-header">
                <div class="vacancy-title">Разработчик мобильных приложений для Android</div>
                <div class="vacancy-price">от 150 000 р.</div>
            </div>
            <div class="vacancy-desc">
                <p>Нам нужен специалист, который будет разрабатывать мобильные приложения. Ему придется решать интересные алгоритмические и
                    графические задачи. А созданные им программы будут установлены на смартфоны сотен тысяч пользователей.</p>

                <h6>Обязательно:</h6>
                <ul>
                    <li>опыт программирования на Java от 2 лет;</li>
                    <li>опыт разработки Android-приложений от года;</li>
                    <li>знание Android API 2.2 и выше;</li>
                    <li>опыт параллельного и многопоточного программирования;</li>
                    <li>знание классических алгоритмов и структур данных;</li>
                    <li>последний год вы работали в аналогичной должности;</li>
                    <li>кейсы и портфолио.</li>
                </ul>

                <h6>Желательно:</h6>
                <ul>
                    <li>опыт разработки с использованием OpenGL;</li>
                    <li>опыт использования JNI или Android NDK;</li>
                    <li>знание распределенных систем контроля версий (git);</li>
                    <li>опыт работы в команде.</li>
                </ul>

                <h6>Условия:</h6>
                <ul>
                    <li>Светлый, просторный офис;</li>
                    <li>Чай, кофе, печеньки, пинг-понг, мягкие пуфы и кресло-мешки;</li>
                    <li>Официальное трудоустройство, белая зарплата.</li>
                </ul>

                <hr>
                <p>Зарплата: от 150 000 р</p>
                <div class="btn">Отправить резюме</div>
            </div>
        </div>
        <div class="vacancy-item">
            <div class="vacancy-header">
                <div class="vacancy-title">Менеджер проектов</div>
                <div class="vacancy-price">по результатам собеседования</div>
            </div>
            <div class="vacancy-desc">
                <p>В обязанности данного специалиста входит анализ текущей ситуации на финансовом рынке и управление инвестиционными средствами.
                    Ведение переговоров, оформление и сопровождение договоров, формирование клиентской базы, отчетность по работе с клиентами,
                    обучение и профессиональное развитие. Оформление потребительских кредитов физ.лицам, поиск и подключение новых партнеров,
                    качественная работа с имеющимися партнерами.</p>

                <h6>Условия:</h6>
                <ul>
                    <li>работа в крупной федеральной компании;</li>
                    <li>возможность профессионального и карьерного развития;</li>
                    <li>своевременная оплата труда;</li>
                    <li>обучение;</li>
                    <li>официальное трудоустройство.</li>
                </ul>

                <h6>Требования:</h6>
                <ul>
                    <li>от 30 лет;</li>
                    <li>наличие опыта работы в продажах;</li>
                    <li>уверенный пользователь ПК;</li>
                    <li>желательны знания в области страхования;</li>
                    <li>коммуникабельность;</li>
                    <li>стрессоустойчивость;</li>
                    <li>обучаемость.</li>
                </ul>

                <hr>
                <p>Зарплата: по результатам собеседования</p>
                <div class="btn">Отправить резюме</div>
            </div>
        </div>
        <div class="vacancy-item">
            <div class="vacancy-header">
                <div class="vacancy-title">Тестировщик проектов</div>
                <div class="vacancy-price">от 40 000 р.</div>
            </div>
            <div class="vacancy-desc">
                <p>В обязанности данного специалиста входит анализ текущей ситуации на финансовом рынке и управление инвестиционными средствами.</p>

                <h6>Условия:</h6>
                <ul>
                    <li>Пятидневная рабочая неделя, возможно совмещение</li>
                    <li>Высокая заработная плата</li>
                    <li>Перспективы карьерного и профессионального роста</li>
                    <li>Можно без опыта работы</li>
                    <li>Интересная и перспективная сфера деятельности</li>
                    <li>Предварительная подготовка оплачивается компанией</li>
                </ul>

                <h6>Требования:</h6>
                <ul>
                    <li>Аналитический склад ума</li>
                    <li>Высшее образование (можно неоконченное)</li>
                    <li>Компьютерная грамотность</li>
                    <li>Высокая способность к обучению</li>
                    <li>Умение работать в команде</li>
                </ul>

                <hr>
                <p>Зарплата: от 40 000 р.</p>
                <div class="btn">Отправить резюме</div>
            </div>
        </div>
    </div>
</div>
